Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=406_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Tilavuokraus
smn: Saijoos čuákkimtileh

source: Saamelaiskulttuurikeskus Sajos on Pohjois-Lapin suurin kongressi- ja tapahtumatalo.
smn: Säämi kulttuurkuávdáš Sajos lii Tave-Laapi stuárráámus kongres- já tábáhtustáálu.

source: Saamelaiskulttuurikeskus Sajos soveltuu erinomaisesti kansainvälisiin kokouksiin ja kongresseihin.
smn: Säämi kulttuurkuávdáš Sajos heivee eromâšávt almugijkoskâsáid čuákkimáid já kongresáid.

source: Sajoksen tilojen lisäksi on varattavissa muutaman minuutin kävelymatkan päässä sijaitsevan Saamelaismuseo Siidan auditorio.
smn: Saijoos tiilij lasseen lii väridemnáál Sämimuseo Siijdâ auditorio, mii lii muáddi miinut väzzimmääđhi keččin.

source: AUDITORIO DOLLA 195-260 henkilölle, 298 m2.
smn: AUDITORIO DOLLA 195-260 ulmui, 298 m2.

source: DOLLAGADDI-SALI 70-140 henkilölle, 117 m2.
smn: DOLLAGADDI-SALI 70-140 ulmui, 117 m2.

source: 195-430 henkilölle, 417 m2.
smn: VÁLDUSALI 195-430 ulmui, 417 m2.

source: Muodostuu auditorio Dollasta ja Dollagáddi-salista
smn: Čuággán auditorio Dollast já Dollagáddi-salist

source: PARLAMENTTISALI SOLJU 60 henkilölle.
smn: PARLAMENTSALI SOLJU 60 ulmui.

source: KOKOUSTILA SILBA 10 henkilölle, 25 m2
smn: ČUÁKKIMVISTE SILBA 10 ulmui, 25 m2

source: KOKOUSTILA NÁSTI 15 henkilölle, 35 m2
smn: ČUÁKKIMVISTE NÁSTI 15 ulmui, 35 m2

source: KOKOUSTILA SILBANÁSTI 25 henkilölle 50 m2 (yhdistetty tila Silbasta ja Nástista)
smn: ČUÁKKIMVISTE SILBANÁSTI 25 ulmui 50 m2 (ovtâstittum tile Silbast já Nástist)

source: KOKOUSTILA SISTI 16-20 henkilölle 40 m2
smn: ČUÁKKIMVISTE SISTI 16-20 ulmui 40 m2

source: ESIINTYJÄLÄMPIÖ (lämpiö ja maskeeraustila)
smn: ARTISTVISTE (siemin kievkkân já maskimtile)

source: MUSIIKKISTUDIO
smn: MUUSIKSTUDIO

source: AULA 300 m2.
smn: VÁLDUAULA 300 m2.

source: LUOKKAHUONEET, 3 KPL: SAAMELUOKKA, KULTTUURILUOKKA JA MEDIALUOKKA.
smn: LUOKKAVISTEH, 3 STK: SÄMILUOKKA, KULTTUURLUOKKA JÁ MEDIALUOKKA.

source: Varattavissa vain koulujen kesälomien aikana.
smn: Väridemnáál tuše škoovlâi kesiluámui ääigi.

source: ULKOALUE
smn: ŠILJOPIIRÂS

source: RAVINTOLA 50 (+ 90) henkilölle
smn: RAAVÂDVIÄSU GALLA, 50 ulmui

source: SIIDAN AUDITORIO, SAAMELAISMUSEO-LUONTOKESKUS SIIDA 80 henkilölle.
smn: SIIJDÂ AUDITORIO, SÄMIMUSEO-LUÁNDUKUÁVDÁŠ SIJDÂ 80 ulmui.

source: Siida sijaitsee 200 metrin päässä Sajoksesta.
smn: Sijdâ lii 200 meetter keččin Sajosist.

source: AV-TEKNIKOT;
smn: AV-TEKNIKKÁREH;

source: AV-teknikkoa tarvitaan mm. tulkkauskokouksissa sekä musiikki- ja teatteriesityksissä.
smn: tulkkumčuákkimijn sehe muusik- já teatterčájáttusâin.

source: Teknikot avustavat myös peruskokoustekniikassa.
smn: Teknikkáreh išedeh meid táválâš čuákkimtekniikâst.

source: KOKOUSAVUSTAJA: Saatavana myös kokousavustajia.
smn: ČUÁKKIMIŠEDEIJEE: Finnimnáál meid čuákkimišedeijeeh.

source: TULKIT: Järjestämme tarvittaessa myös simultaanitulkit.
smn: TUULHAH: Uárnip táárbu mield meid simultaantuulhâid.

source: TILA- ja PALVELUVARAUKSET SAJOKSEN MYYNTIPALVELUSTA: tai puh 010 839 3109.
smn: TILE- já PALVÂLEMVÄÄRRIDMIJD SAIJOOS VYEBDIMPALVÂLUSÂST: teikâ puh 010 839 3109.

source: Tarjouspyynnön tai varauksen voitte tehdä tällä lomakkeella.
smn: Falâldâhpivdem teikâ väridem pyehtivetteđ rähtiđ tain luámáttuvváin.

source: Katso pohjapiirros (pdf).
smn: Keejâ vuáđusárgus (pdf).
